/* Localized versions of Info.plist keys */

CFBundleName = "Dasher";
CFBundleShortVersionString = "Dasher 5.1";
CFBundleGetInfoString = "Dasher 5.1, Copyright (C) 1998-2022 The Dasher Team";
NSHumanReadableCopyright = "Copyright (C) 1998-2022 The Dasher Team";
